
"DSKAppleRootSource"		= "Apple";

"DesktopPicturesBuiltin"	= "桌面图片";
"NatureBuiltin"				= "自然";
"PlantsBuiltin"				= "植物";
"ArtBuiltin"				= "艺术作品";
"BlackAndWhiteBuiltin"		= "黑白";
"AbstractBuiltin"			= "抽象";
"PatternsBuiltin"			= "图案";
"SolidColorsBuiltin"		= "单色";

"DSKUserFoldersRootSource"		= "文件夹";

"choose" = "选取"; // This shows up in the open panel when adding a new folder

"AcessibilityChangePictureImageDescription" = "桌面已被设定为自动更改图片";
